
/* Class = "NSMenuItem"; title = "Mono"; ObjectID = "Chs-Dw-iiX"; */
"Chs-Dw-iiX.title" = "Mono";

/* Class = "NSButtonCell"; title = "Audio in Mono teilen"; ObjectID = "ISz-Z7-j9u"; */
"ISz-Z7-j9u.title" = "Audio in Mono teilen";

/* Class = "NSTextFieldCell"; title = "Abmischen:"; ObjectID = "YPu-xg-fKr"; */
"YPu-xg-fKr.title" = "Abmischen:";

/* Class = "NSMenuItem"; title = "Surround"; ObjectID = "bYB-2S-dVb"; */
"bYB-2S-dVb.title" = "Surround";

/* Class = "NSTextFieldCell"; title = "Audio"; ObjectID = "oBh-ZC-bHr"; */
"oBh-ZC-bHr.title" = "Audio";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "smb-Z7-4Fz"; */
"smb-Z7-4Fz.title" = "Stereo";
